let objTasks = {
    "дикобраз": 'Ёжик вырос в десять раз, получился …',
    "ежик": 'В клубок свернётся, а взять не даётся.',
    "бегемот": 'У него огромный рот, он зовется …',
    "белка": 'По деревьям скок-скок, а орешки щёлк-щёлк.',
    "верблюд": 'Зверь я горбатый, а нравлюсь ребятам',
    "ежик": 'Ползун ползёт, иголки везёт.',
    "ежик": 'Под соснами, под ёлками лежит мешок с иголками.',
    "жираф": 'Какое животное очень красивое, самое высокое, самое длинное?',
    "зебра": 'Надели коняшки морские рубашки.',
    "корова": 'Сама пестрая, ест зеленое, дает белое',
    "кот": 'Выгнул спинку он дугой, замяукал. Кто такой?',
    "крокодил": 'По реке плывёт бревно ох и злющее оно!',
    "крокодил": 'В реках Африки живёт злой зелёный пароход!',
    "лиса": 'У кого из зверей хвост пушистей и длинней?',
    "медведь": 'Летом по лесу гуляет, зимой в берлоге отдыхает.',
    "мышка":'Маленький рост, длинный хвост, серая шубка, острые зубки'


};
export default objTasks;