let objExtraWords = {

    "красный": ['еж', 'корова', 'заяц', 'красный', 'слон'],
    "бабочка": ['поезд', 'самолет', 'вертолет', 'машина', 'бабочка'],
    "овал": ['дом', 'овал', 'дворец', 'гараж', 'сарай'],
    "стрекоза": ['стрекоза', 'окунь', 'карп', 'щука', 'лещ'],
    "дерево": ['тюльпан', 'дерево', 'ромашка', 'василек', 'колокольчик'],
    "квадрат": ['кошка', 'собака', 'квадрат', 'лошадь', 'корова'],
    "вторник": ['май', 'вторник', 'июль', 'январь', 'сентябрь'],
    "май": ['вторник', 'среда', 'воскресенье', 'понедельник', 'май'],
    "зима": ['май', 'зима', 'октябрь', 'апрель', 'август'],
    "шар": ['круг', 'овал', 'треугольник', 'квадрат', 'шар'],
    "книга": ['стол', 'стул', 'книга', 'кровать', 'шкаф']

};

export default objExtraWords;