let objItsBaby = {
    "теленок": ['корова'],
    "щенок": ['собака'],
    "жеребенок": ['лошадь'],
    "ягненок": ['овца'],
    "теленок": ['жираф'],
    "лосенок": ['лосиха'],
    "ежонок": ['ежиха'],
    "поросенок": ['свинья'],
    "бельчонок": ['белка'],
    "волчонок": ['волчица'],
    "лисенок": ['лиса'],
    "верблюдица": ['верблюжонок'],
    "аистенок": ['аистиха'],
    "тигренок": ['тигрица'],
    "ящеренок": ['ящерица'],
    "индюшонок": ['индюшка'],
    "пингвиненок": ['пингвиниха'],
    "галчонок": ['галка'],
    "цыпленок": ['курица'],
    "котенок": ['кошка'],
    "козленок": ['коза'],
    "совенок": ['сова']


};
export default objItsBaby;