let objFinishTheSentence = {
    "дорого": ['Где дешево, там и ...'],
    "делают": ['Глаза боятся, а руки ...'],
    "видно": ['За делами дня не ...'],
    "нигде": ['Кто везде, тот ...'],
    "бурю": ['Кто посеет ветер, тот пожнет ...'],
    "варит": ['Мал горшок, да кашу ...'],
    "ищи": ['Не положил- не ...'],
    "следу": ['Нет снегу, нет и ...'],
    "вон": ['С глаз долой - из сердца ...'],
    "найдет": ['Свинья грязь всегда ...'],
    "лекарства": ['Сон лучше всякого ...'],
    "идет": ['Солдат спит - служба ...'],
    "богатства": ['Счастье лучше ...'],
    "есть": ['Мал бес, а хвост ...'],
    "помеха": ['Лишний ум не ...'],
    "падает": ['Кто не ходит, тот и не ...']


};
export default objFinishTheSentence;