let objTrueOrFalse = {
    "Паук - насекомое?": ['ложь'],
    "Шариковая ручка сначала применялась только военными летчиками? ": ['правда'],
    "Если пчела ужалит кого-либо, то она погибнет? ": ['правда'],
    "Правда ли что, пауки питаются собственной паутиной?": ['правда'],
    "На зиму пингвины улетают на север?": ['ложь'],
    "Мыши подрастая становятся крысами?": ['ложь'],
    "Некоторые лягушки умеют летать? ": ['правда'],
    "Глаз наполнен воздухом?": ['ложь'],
    "Утром вы выше ростом, чем вечером?": ['правда'],
    "Рог носорога обладает магической силой?": ['ложь'],
    "В Японии ученики на доске пишут кисточкой с цветными чернилами?": ['правда']

};
export default  objTrueOrFalse  ;