let objWords = {
    "cat": ['кот', 'кошка'],
    "dog": ['пес', 'собака'],
    "milk": ['молоко', 'молочный'],
    "flat": ['квартира', 'плоский'],
    "house": ['дом', 'здание'],
    "bag": ['мешок', 'сумка'],
    "leg": ['нога', 'ножка'],
    "red": ['красный', 'рыжий'],
    "rat": ['крыса', 'предатель'],
    "bread": ['хлеб', 'пища'],
    "morning": ['утро', 'начало'],
    "white": ['белый', 'прозрачный'],
    "wheel": ['колесо', 'круг'],
    "whale": ['кит', 'масса'],
    "love": ['любовь', 'дорогая'],
    "hotel": ['отель', 'гостиница'],
    "smile": ['улыбка', 'улыбаться'],
    "beach": ['пляж', 'отмель'],
    "nose": ['нос', 'аромат'],
    "arm": ['рука', 'рычаг'],
    "end": ['конец', 'окончание'],
    "begin": ['начинать', 'завязать'],
    "bus": ['автобус', 'шины'],
    "car": ['машина', 'автомобиль'],
    "train": ['поезд', 'состав'],
    "sky": ['небо', 'небеса']



};
export default objWords;